[
  {
    "title": "El tesoro de mansada",
    "img": "elTesoroDeMansada",
    "type": "Fantasía épica",
    "text": "En el Rincón recóndito del Mundo, en las altas montañas de la isla de Parta, viven dichosos Tedeo, Uride y su amada Sadia. Una mañana, una espesa y negra nube se alza hasta el cielo desde el sur de la isla, donde está enclavada la ciudad de Mansada. Los caudillos han vuelto a esclavizar a los hombres, obligándolos a trabajar en la fábrica que han construido en la ciudad. De esa fábrica procede la nube que oscurece la isla y contamina el agua de las montañas. Uride y Tedeo se afanan en convencer a los caudillos para que liberen a los hombres y cese la actividad de la fábrica. Ante la negativa de los caudillos, comienza contra ellos la cuarta guerra de los hombres. Pero para que el ejército de los hombres pueda ganar la contienda, Uride y Tedeo han de averiguar el secreto que hace invencibles a los caudillos. Es el secreto mejor guardado de la ciudad, es el Tesoro de Mansada.",
    "url": "https://es.wallapop.com/item/el-tesoro-de-mansada-315370753"
  },
  {
    "title": "Una infancia inquietante",
    "img": "unaInfanciaInquietante",
    "type": "Biografía",
    "text": "En la presente obra, el autor narra la historia de su infancia en un pequeño pueblo castellano. Trascurre la década de los 60. En los pueblos, la calle era para los niños una escuela más de aprendizaje, donde adquirían habilidades, desarrollaban sus ideas y ejecutaban sus planes. Habilidades, ideas y planes que en la obra se traducen en travesuras, accidentes, desastres, y que afectan tanto a los propios niños como a las personas mayores. Hasta que por un acontecimiento trascendental llegó la tranquilidad, la concordia, al pueblo.",
    "url": "https://es.wallapop.com/item/libro-una-infancia-inquietante-607012886"
  },
  {
    "title": "Oasis",
    "img": "Oasis",
    "type": "Relatos",
    "text": "La presente obra se compone de un conjunto de once relatos. Los ocho primeros conforman la primera parte, bajo el título de Realidades Ficticias. Los tres últimos engloban la segunda parte con la denominación de Ficciones Reales. La ficción y la realidad son dos caras de la misma moneda. La realidad siempre aparece adulterada en nuestra mente, maquillada por nuestra forma de pensar, por nuestros anhelos, nuestros sueños. La ficción, aunque tan sólo es una mera fantasía, sin embargo es una realidad en nuestra consciencia.",
    "url": "https://es.wallapop.com/item/libro-oasis-607011067"
  },
  {
    "title": "El príncipe de cristal",
    "img": "elPrincipeDeCristal",
    "type": "Novela policiaca",
    "text": "El 21 de diciembre de 2014 aparece en el río Pisuerga, a su paso por Valladolid, el cuerpo sin vida de la joven Andrea. La inspectora Ramírez es la encargada de investigar las causas del suceso: ¿un suicidio inesperado?, ¿o un asesinato programado?",
    "url": "https://es.wallapop.com/item/libro-el-principe-de-cristal-606999216"
  }
]